export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن رايدر',
      title: 'تطبيق توصيل ركاب يهدف إلى توفير خدمة تنافسية',
      desc: 'يتيح تطبيق "رايدر" للمستخدمين الوصول إلى خدمات توصيل الركاب والطلبات والنقليات، بالإضافة إلى خدمات المناديب مثل مندوبة المول ومندوب الفزعة. يمكن للمستخدمين الوصول إلى التطبيق عبر متاجر التطبيقات الشهيرة مثل متجر أبل وجوجل بلاي.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'سهولة الاستخدام',
      desc: 'رايدر يتميز بواجهة مستخدم بسيطة وسهلة الاستخدام، مما يسمح لك بحجز رحلتك بسهولة وسرعة.',
    },
    {
      image: '2.svg',
      title: 'مرونة في الخيارات',
      desc: 'يمكنك اختيار نوع السيارة التي تناسب احتياجاتك، سواء كانت سيارة اقتصادية، أو مركبة عائلية، أو سيارة فاخرة.',
    },
    {
      image: '3.svg',
      title: 'تقدير التكلفة',
      desc: 'يمكنك معرفة تكلفة الرحلة المتوقعة قبل حجزها، مما يتيح لك التخطيط المسبق لميزانيتك.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "رايدر" خيارًك المثالي',
    title: 'عن رايدر',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText: "<p>يمكنك تنزيل تطبيق رايدر الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن رايدر، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>",
  isoLink: "",
  androidLink: "",
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
    },
}
